
[
  {
    "id": "63-0324M",
    "title": "Questions Et Réponses Sur Les Sceaux",
    "date": "1963-03-24",
    "time": "Matin",
    "city": "Jeffersonville",
    "version": "VGR",
    "audio_url": "https://www.public-domain-archive.com/wp-content/uploads/2021/01/public-domain-motivational-speech.mp3",
    "text": "Maintenant, nous allons aborder une étude très profonde ce matin.\nLes questions et les réponses sont toujours une partie importante de l'enseignement.\nCela nous permet de clarifier les points qui auraient pu être mal compris pendant les soirées précédentes.\n\nLe premier sceau a été ouvert, et nous avons vu que le cavalier sur le cheval blanc n'était pas Christ, mais l'antichrist.\nIl avait un arc, mais pas de flèche. C'est le bluff.\nL'esprit de l'antichrist est sorti pour séduire le monde par une fausse paix et un faux dogme.\nMais l'Épouse, Elle, a l'Esprit de Dieu pour discerner ces choses.\n\nFrères, nous vivons dans un temps où le discernement est primordial.\nNe vous laissez pas séduire par les apparences extérieures.\nRegardez à la Parole, car la Parole est la seule Vérité infaillible.\nLe Saint-Esprit est venu pour nous conduire dans toute la Vérité."
  },
  {
    "id": "65-1212",
    "title": "La Communion",
    "date": "1965-12-12",
    "time": "Soir",
    "city": "Tucson",
    "version": "Shp",
    "audio_url": "",
    "text": "C'est un grand privilège d'être ici ce soir pour ce service de communion.\nLa communion n'est pas simplement manger un morceau de pain et boire un peu de vin.\nC'est une union spirituelle entre le croyant et son Seigneur.\n\nComme le dit l'Écriture, si nous ne mangeons pas Sa chair et si nous ne buvons pas Son sang, nous n'avons point de vie en nous-mêmes.\nC'est un acte de foi, une identification avec le sacrifice du Calvaire.\n\nQuand vous prenez ces éléments, vous dites au monde et à Dieu : \"Je suis mort à moi-même et je vis par Christ\".\nC'est une démonstration de notre amour pour Lui.\nRestez dans cet esprit de prière pendant que nous nous préparons pour cet acte sacré."
  }
]
